{
  "text": {
    "hey": 106,
    "hello": 104,
    "hi": 107,
    "there": 224,
    "good": 92,
    "morning": 149,
    "evening": 74,
    "greetings": 95,
    "bye": 32,
    "goodbye": 93,
    "see": 197,
    "you": 266,
    "around": 20,
    "later": 125,
    "talk": 218,
    "to": 234,
    "yes": 265,
    "y": 264,
    "indeed": 114,
    "of": 162,
    "course": 45,
    "that": 221,
    "sounds": 209,
    "correct": 44,
    "sure": 213,
    "ok": 163,
    "okay": 164,
    "no": 157,
    "n": 152,
    "never": 154,
    "i": 111,
    "don": 65,
    "t": 216,
    "think": 226,
    "so": 206,
    "like": 131,
    "way": 253,
    "not": 159,
    "really": 187,
    "want": 252,
    "track": 238,
    "my": 151,
    "daily": 49,
    "life": 129,
    "experiences": 80,
    "help": 105,
    "me": 139,
    "parkinsons": 174,
    "symptoms": 215,
    "d": 48,
    "health": 103,
    "condition": 42,
    "monitor": 146,
    "start": 210,
    "tracking": 240,
    "let": 126,
    "record": 188,
    "an": 13,
    "event": 75,
    "a": 4,
    "new": 155,
    "log": 133,
    "add": 8,
    "document": 62,
    "need": 153,
    "something": 208,
    "happened": 98,
    "medication": 140,
    "change": 37,
    "symptom": 214,
    "experience": 79,
    "share": 201,
    "how": 109,
    "m": 136,
    "feeling": 85,
    "thoughts": 229,
    "journal": 123,
    "write": 263,
    "about": 5,
    "day": 51,
    "physical": 176,
    "movement": 150,
    "body": 29,
    "functions": 89,
    "issues": 119,
    "problems": 182,
    "aspects": 22,
    "mental": 143,
    "mood": 147,
    "emotions": 70,
    "thinking": 227,
    "psychological": 184,
    "cognitive": 40,
    "lifestyle": 130,
    "well": 256,
    "being": 27,
    "activities": 6,
    "social": 207,
    "diet": 54,
    "exercise": 78,
    "factors": 82,
    "tremors": 241,
    "pain": 173,
    "fatigue": 83,
    "anxiety": 14,
    "depression": 52,
    "keep": 124,
    "insomnia": 115,
    "memory": 142,
    "walking": 251,
    "digestion": 58,
    "sleep": 204,
    "category": 35,
    "custom": 47,
    "create": 46,
    "own": 171,
    "different": 55,
    "else": 69,
    "item": 121,
    "option": 168,
    "show": 203,
    "all": 11,
    "categories": 34,
    "view": 248,
    "options": 169,
    "what": 257,
    "can": 33,
    "everything": 77,
    "list": 132,
    "are": 19,
    "the": 222,
    "full": 88,
    "taxonomy": 220,
    "weekly": 255,
    "remind": 189,
    "twice": 244,
    "set": 199,
    "frequency": 87,
    "every": 76,
    "other": 170,
    "once": 166,
    "week": 254,
    "reminders": 190,
    "for": 86,
    "three": 230,
    "times": 232,
    "at": 23,
    "9am": 2,
    "2pm": 0,
    "__number__": 3,
    "30pm": 1,
    "time": 231,
    "noon": 158,
    "in": 113,
    "night": 156,
    "lunch": 135,
    "level": 127,
    "is": 117,
    "rate": 185,
    "it": 120,
    "as": 21,
    "feel": 84,
    "s": 194,
    "severity": 200,
    "say": 195,
    "today": 235,
    "doing": 64,
    "things": 225,
    "going": 91,
    "do": 60,
    "anything": 17,
    "positive": 178,
    "happening": 99,
    "improved": 112,
    "have": 101,
    "any": 16,
    "concerns": 41,
    "having": 102,
    "troubling": 243,
    "difficulties": 57,
    "bothering": 31,
    "report": 191,
    "changed": 38,
    "doctor": 61,
    "prescription": 179,
    "on": 165,
    "adjustment": 10,
    "dose": 66,
    "meds": 141,
    "started": 211,
    "drug": 67,
    "noticed": 161,
    "experiencing": 81,
    "issue": 118,
    "appeared": 18,
    "developed": 53,
    "problem": 181,
    "with": 259,
    "does": 63,
    "this": 228,
    "work": 260,
    "should": 202,
    "use": 246,
    "instructions": 116,
    "please": 177,
    "guide": 96,
    "confused": 43,
    "data": 50,
    "visualizations": 250,
    "display": 59,
    "charts": 39,
    "results": 192,
    "progress": 183,
    "patterns": 175,
    "tracked": 239,
    "visualization": 249,
    "page": 172,
    "go": 90,
    "take": 217,
    "entries": 72,
    "open": 167,
    "section": 196,
    "entry": 73,
    "make": 137,
    "note": 160,
    "update": 245,
    "modify": 145,
    "items": 122,
    "edit": 68,
    "adjust": 9,
    "bot": 30,
    "human": 110,
    "am": 12,
    "talking": 219,
    "who": 258,
    "real": 186,
    "robot": 193,
    "too": 236,
    "bad": 24,
    "tired": 233,
    "more": 148,
    "ve": 247,
    "been": 26,
    "trouble": 242,
    "sleeping": 205,
    "seems": 198,
    "be": 25,
    "working": 261,
    "had": 97,
    "therapy": 223,
    "better": 28,
    "worse": 262,
    "energy": 71,
    "levels": 128,
    "low": 134,
    "great": 94,
    "anxious": 15,
    "difficult": 56,
    "mobility": 144,
    "struggling": 212,
    "has": 100,
    "challenging": 36,
    "pretty": 180,
    "honest": 108,
    "tough": 237,
    "activity": 7,
    "managing": 138
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 1,
    "deny": 6,
    "track_daily_life": 24,
    "record_event": 16,
    "record_experience": 17,
    "select_physical_health": 20,
    "select_mental_health": 19,
    "select_lifestyle": 18,
    "select_tracking_category": 21,
    "add_custom_category": 0,
    "view_all_categories": 26,
    "set_tracking_frequency": 22,
    "set_tracking_time": 23,
    "rate_severity": 15,
    "how_are_you": 11,
    "ask_whats_going_well": 3,
    "ask_issues_concerns": 2,
    "medication_change": 13,
    "new_symptom": 14,
    "help": 10,
    "view_visualizations": 27,
    "go_to_journal": 7,
    "create_journal_entry": 5,
    "update_categories": 25,
    "bot_challenge": 4,
    "inform": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 13,
    "action_session_start": 23,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 2,
    "action_extract_slots": 7,
    "action_add_custom_category": 0,
    "action_ask_track_now": 1,
    "action_get_current_categories": 8,
    "action_handle_additional_category": 9,
    "action_redirect_to_journal": 11,
    "action_redirect_to_visualize": 12,
    "action_save_experience": 15,
    "action_save_journal_entry": 16,
    "action_save_medication_event": 17,
    "action_save_new_symptom": 18,
    "action_save_other_event": 19,
    "action_save_tracking_entry": 20,
    "action_save_tracking_preferences": 21,
    "action_select_tracking_category": 22,
    "action_set_tracking_frequency": 24,
    "action_set_tracking_time": 25,
    "action_show_all_categories": 26,
    "action_start_tracking": 27,
    "action_update_categories": 30,
    "utter_ask_add_another_category": 31,
    "utter_ask_update_action": 32,
    "utter_confirm_categories_updated": 33,
    "utter_confirm_event_recorded": 34,
    "utter_confirm_experience_recorded": 35,
    "utter_confirm_journal_saved": 36,
    "utter_current_categories": 37,
    "utter_goodbye": 38,
    "utter_greet": 39,
    "utter_help": 40,
    "utter_iamabot": 41,
    "utter_lifestyle_categories": 42,
    "utter_main_options": 43,
    "utter_mental_health_categories": 44,
    "utter_physical_health_categories": 45,
    "utter_record_event_options": 46,
    "utter_thank_you": 47,
    "utter_track_daily_life_intro": 48,
    "utter_tracking_categories": 49
  },
  "action_text": null,
  "intent_response_key": null
}